pervert
liar
vile
rob
Wars
cheerful
jolly
hate
Mwah
killings
praises
Pathetic
Trapped
disgusting
Evil
attackers
terror
Nasty
enjoying
murderous
torture
horror
worst
abduction
Freedom
courageous
bravest
heaven
prize
best-
Danger
die
Kill
brave
sucker-
punishing
Negative
snafu
Failed
fabulous
Rich
lying,
depression
curse
cutest
poisonous
liberty
Assault
Terrified
Grim
adoringly
hero
Impressive
Brilliant
honour
revenge
smartest
disastrous
poverty
relaxation
sexy
strong
tragedy
Lying
great
Devils
brilliant
Dead
fuck-
misery
murdering
fantastic
Devil
love
danger
Justice
win
marvelous
charming
Sick
crisis
confidence
criminals
Fu
amaze
illegal
angry
Betrayal
negative
insult
cherished
gorgeous
cuter
bliss
Died
loving
grandest
rich
riot
Depressed
neglected
wars
award
hurt
drown
dismal
excellent
Magnificent
glorifying
wanker
beautiful
scam
awesome
abandonment
fuck
villain
Lovely
rape
rescue
sweethearts
bankrupt
lousy
destroying
Killing
amazing
Gain
panic
sin
brutalizing
fu
beauty
Excellency
loyalty
abuse
Sobs
heroes
intellectual
Disaster
wins
Marvelous
funniest
Best
Laugh
furious
pleasure
Trust
Shit
Criminals
Honest
dearest
hell
suffer
perfect
superior
assaulting
harassed
winning
heroism
thieves
dead,
criminal
ly
elated
sucker
killer
Loser
delighted
Bad
Torturing
Ban
Pleasure
Murders
bullshit
saddened
great,
suicide
Liar
Remarkable
Terrorists
slavery
delightful
Hate
harm
fired
Wow
Won
stealing
Criminal
disasters
lovers
Successful
chaos
Hurt
bonus
paradise
heavenly
honorable
darling
Super
ass
pathetic
scumbag
WOW
motherfucker
free
pleasant
Stupid
evil
Fantastic
Fearing
honest
terribly
prejudice
threat
Murderers
Suicide
threatening
brutally
brutality
bitch
delicious
bullied
182
humiliation
love-
fuckers
euphoric
doomsday
wonderful
perfectly
tragical
MURDER
treasured
Splendid
trapped
happily
punish
doomed
hurtful
rejected
wisdom
luckily
appreciated
splendid
Beautiful
loved
kind
Love
cruelly
Outstanding
depressed
miseries
riches
optimism
tortured
loves
lover
tortures
poisoning
joy
troublesome
villains
outstanding
Peace
comfortable
horrors
murder
HELL
anger
Sick-
Ass
bastard
ideal
Bastards
Merry
impressive
destroy
savages
pain
betrayal
insanity
assault
Miracle
prisoner
paiN
failure
Prisoners
devastating
Fuck
lying
Perfect
inspire
brilliance
brutalized
poison
Fatal
enjoyed
painfully
spite
justice
ruin
dick
rotten
Free
crime
failed
Worst
betray
disgust
outrage
enslave
Strong
hostility
Violence
admiration
killers
nasty
unethical
celebrate
enemy
Distress
Fascinating
idiot,
idiotic
bad
stupid
losers
ban
Hell
Cheating
disaster
fascinating
devils
hurt,
violated
dumb
fail
disturbing
Enjoying
best
luckiest
Rescue
horrid
Fascist
wow
horribly
superb
won
beautifying
horrible
crude
enjoys
frustrated
LOVE
insulted
felony
sorrow
killing
Hooray
merry
betrayed
precious
pissed
talented
stupidest
retarded
glorious
faggots
Death
distress
cancer
Riots
laugh
suckers
fun-
bitch,
trust
War
devil
Murderer
Motherfucker
raging
Murdered
Drown
faIl
lovely
po
sweetheart
champion
cruelty
crappy
attacker
robber
gracious
ugly
conspiracy
sobs
fun
kissing
abducted
murders
Bastard
Ruin
Dick
Ideal
brutal
Prison
whore
Sweetheart
terrorist
Glory
Sin
romance
Fuckhead
devastated
terrorism
harming
Positively
enjoyment
Stealing
fucker
delight
Hallelujah
fucked
cheery
weep
steals
destruction
retard
contempt
failing
cheer
greatest
starved
reward
peacefully
Crime
violent
Wonderful
kill
Horrible
happiness
Happy
generous
death
winner
hated
assassination
killed
beloved
prison
violations
joyful
kills
stinking
Die
condemnation
Terribly
Cruel
bastards
Hatred
Glorious
terrorize
Brave
dick-
success
dishonest
loser
splendor
passionate
Terrorist
honored
drowned
loving-
Idiot
proudly
thief
dead
Jolly
miracle
Destroy
Terrorism
divine
corpse
Killer
Killed
Robber
destroys
Heaven
murderer
slut
murdered
cheating
strangled
super
freedom
Rob
violence
choke
stricken
blessings
Dumb
positive
hatred
Rape
Praise
terrorists
prisoners
blessed
Poison
puke
thankful
worst-
murderers
brilliantly
Luckily
raped
racist
Excellent
troubling
war
happy
Congratulations
magnificent
bitches
sophisticated
Prisoner
gain
survived
congratulations
fraud
rejection
glory
rage
Awesome
triumphant
cruel
adore
torturing
faggot
wicked
Crisis
affection
supreme
fury
sinful
kisses
Encouraging
Betray
Darling
harassment
shit
Wicked
Murder
idiot
peace
successful
sick
evildoers
Bullshit
Gracious
Great
Cheer
stab
smiled
bitchy
died
inspiration
happier
cheated
Cheering
Win
Bitch
Harassment
SUPER
